{
    "recruitmentData": {
      "bannerSrc": "/banner-tuyendung.png",
      "title": "Tuyển dụng nhân lực cho các phòng thí nghiệm",
      "description": "Trường Đại học chúng tôi đang tuyển dụng nhân lực cho các vị trí trong phòng thí nghiệm với mong muốn tìm kiếm những tài năng trẻ đam mê nghiên cứu khoa học. Chúng tôi cần những ứng viên nhiệt huyết, sáng tạo, và có tinh thần học hỏi cao để cùng nhau phát triển các dự án nghiên cứu tiên tiến. Tham gia vào đội ngũ của chúng tôi, bạn sẽ được làm việc trong môi trường hiện đại, được trang bị các thiết bị công nghệ tiên tiến và được hướng dẫn bởi các chuyên gia giàu kinh nghiệm. Đây là cơ hội tuyệt vời để bạn nâng cao kỹ năng, tích lũy kinh nghiệm thực tiễn và đóng góp vào các công trình nghiên cứu có giá trị. Nếu bạn quan tâm và muốn thử thách bản thân trong lĩnh vực nghiên cứu khoa học, hãy nộp đơn ứng tuyển ngay hôm nay!",
      "positions": [
        {
          "title": "Tuyển thành viên phòng thí nghiệm năm học 2025.1",
          "description": "Phòng thí nghiệm của chúng tôi không chỉ tập trung vào việc nghiên cứu khoa học cơ bản mà còn ứng dụng các kết quả nghiên cứu vào thực tiễn, nhằm tạo ra những giải pháp hữu ích cho cộng đồng và xã hội. Đội ngũ chuyên gia và nhà nghiên cứu của chúng tôi luôn sẵn sàng hợp tác và chia sẻ kiến thức, kinh nghiệm với các đồng nghiệp và đối tác trong và ngoài nước.",
          "requirements": [
            "Sinh viên thạc sĩ",
            "Sinh viên tiến sĩ"
          ],
          "applyLink": "/apply",
          "imageSrc": "/Contemporary_Computer_Lab.jpg"
        },
        {
          "title": "Tuyển giảng viên giảng dạy tại Phòng thí nghiệm",
          "description": "Phòng thí nghiệm mới của chúng tôi là nơi lý tưởng cho những ai đam mê nghiên cứu, muốn thử thách bản thân và cùng nhau tạo ra những phát minh đột phá. Chúng tôi chào đón tất cả các nhà khoa học, nghiên cứu sinh và sinh viên đến tham gia và phát triển sự nghiệp tại đây.",
          "requirements": [
            "Học giả thỉnh giảng",
            "Cộng tác viên nghiên cứu",
            "Nghiên cứu viên sau tiến sĩ"
          ],
          "applyLink": "/apply",
          "imageSrc": "/Contemporary_Computer_Lab.jpg"
        }
      ]
    },
    "menuItems": [
      {
        "label": "Tuyển dụng",
        "href": "/tuyen-dung"
      }
    ]
  }
  